Repository: msgrizz/HowMuch
Catalog: HowMuch/*.lproj/Localizable.strings
Languages: es

source: Tap to resume
es: Presiona para ver el resumen

source: Open settings
es: Abrir configuraciones

# AccessCameraMessage
source: Application needs camera access to recongize price tags
es: La aplicación necesita acceder a la cámara para poder reconocer las etiquetas de precio

source: Select currency
es: Seleccione la moneda

# SettingsTitle
source: Settings
es: Configuraciones

# RecognizingSettingsTitle
source: Recognizing settings
es: Reconociendo configuraciones

# RecognizeFloatTitle
source: Recognize fractional part
es: Reconoce parte decimal

# PurchasesTitle
source: Purchases
es: Compras

# Purchase.BuyButtonTitle
source: Remove advertisement
es: Eliminar publicidad

# BuyButton.Title
source: Buy
es: Compras

source: Forever
es: Siempre

source: Subscriptions
es: Suscripciones

source: Purchases
es: Compras

source: Restore
es: Almacenar

source: Unlock all currencies
es: Desbloquear todas las monedas

# DoneButtonTitle
source: Done
es: Listo

source: Days left:
es: Días que hacen falta
